<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines (Bengali)
    |--------------------------------------------------------------------------
    */

    'failed' => 'এই তথ্য আমাদের রেকর্ডের সাথে মিলছে না।',
    'password' => 'প্রদত্ত পাসওয়ার্ড ভুল।',
    'throttle' => 'অনেকবার লগইন চেষ্টা করা হয়েছে। :seconds সেকেন্ড পর আবার চেষ্টা করুন।',
    'wrong_password' => 'পাসওয়ার্ড ভুল।',
    'wrong_credential_or_not_found' => ':label ভুল অথবা অ্যাকাউন্ট খুঁজে পাওয়া যাচ্ছে না।',

];
